brew "awscli"
brew "azure-cli"
brew "ca-certificates"
brew "fzf"
brew "gdbm"
brew "helm"
brew "jq"
brew "k9s"
brew "kubectx"
brew "kubernetes-cli"
brew "mpdecimal"
brew "ncurses"
brew "oniguruma"
brew "openssl@1.1"
brew "python@3.10"
brew "readline"
brew "six"
brew "sqlite"
brew "terraform"
brew "tree"
brew "watch"
brew "xz"
brew "wget"
brew "prettierd"
brew "koekeishiya/formulae/yabai"
brew "koekeishiya/formulae/skhd"

cask "google-cloud-sdk"
cask "spotify"
cask "bitwarden"
cask "font-meslo-lg-nerd-font"
